
  {
    "facts": [
        "The Pacific Ocean is the largest ocean on Earth.",
      "Mount Everest is the highest mountain in the world.",
      "The Sahara Desert is the largest desert in the world.",
      "The Amazon River is the second longest river in the world.",
      "The Great Wall of China is the longest wall in the world.",
      "Jupiter is the largest planet in the solar system.",
      "Antarctica is the coldest place on Earth.",
      "The Eiffel Tower is in Paris, France.",
      "The human body has 206 bones.",
      "Water boils at 100°C (212°F) at sea level.",
        "The Pacific Ocean is the largest ocean on Earth.",
        "Mount Everest is the highest mountain in the world.",
        "The Sahara Desert is the largest desert in the world.",
        "The Amazon River is the second longest river in the world.",
        "The Great Wall of China is the longest wall in the world.",
        "Jupiter is the largest planet in the solar system.",
        "Antarctica is the coldest place on Earth.",
        "The Eiffel Tower is in Paris, France.",
        "The human body has 206 bones.",
        "Water boils at 100°C (212°F) at sea level.",
        "The sun is about 93 million miles (150 million km) away from Earth.",
        "The heart beats about 100,000 times a day.",
        "Bananas are berries, but strawberries are not.",
        "A group of lions is called a pride.",
        "Honey never spoils.",
        "Octopuses have three hearts.",
        "Sharks existed before trees.",
        "Lightning is hotter than the surface of the sun.",
        "The first man to walk on the moon was Neil Armstrong in 1969.",
        "Penguins live in the Southern Hemisphere, mostly in Antarctica.",
        "The fastest land animal is the cheetah.",
        "There are 24 hours in a day because ancient Egyptians used a sundial.",
        "A blue whale's heart weighs as much as a small car.",
        "The human brain is about 75% water.",
        "A group of owls is called a parliament.",
        "Venus is the hottest planet in the solar system.",
        "Glass is made from sand.",
        "The longest river in the world is the Nile River.",
        "Goldfish have a memory span of at least three months.",
        "The shortest war in history lasted 38 to 45 minutes.",
        "An ostrich's eye is bigger than its brain.",
        "There are more stars in space than grains of sand on Earth.",
        "Earth is the only known planet where fire can burn.",
        "The Statue of Liberty was a gift from France to the USA.",
        "Snails can sleep for up to three years.",
        "A day on Venus is longer than a year on Venus.",
        "The human nose can detect about 1 trillion different scents.",
        "Bamboo is the fastest-growing plant in the world.",
        "A baby kangaroo is called a joey.",
        "The world's largest rainforest is the Amazon.",
        "The coldest temperature ever recorded on Earth was -128.6°F (-89.2°C) in Antarctica.",
        "The world's deepest ocean is the Pacific Ocean.",
        "Giraffes have the same number of neck bones as humans.",
        "The human body contains about 37.2 trillion cells.",
        "The only letter not appearing in the periodic table is J.",
        "Koalas sleep up to 22 hours a day.",
        "The world's largest cave is Son Doong in Vietnam.",
        "Dolphins have names for each other.",
        "The Great Pyramid of Giza was the tallest man-made structure for over 3,800 years.",
        "Some turtles can breathe through their butts.",
        "The speed of light is 299,792,458 meters per second.",
        "Cows have best friends and get stressed when separated.",
        "The oldest tree in the world is over 4,800 years old.",
        "More people have been to the moon than have been to the deepest part of the ocean.",
        "The world's largest volcano is Mauna Loa in Hawaii.",
        "The first email was sent in 1971.",
        "A single cloud can weigh over a million pounds.",
        "The word ‘alphabet’ comes from the first two Greek letters, Alpha and Beta.",
        "Water can boil and freeze at the same time under the right conditions.",
        "An octopus has nine brains.",
        "Cats have five toes on their front paws and four on their back paws.",
        "There is no sound in space because there is no air.",
        "Wombat poop is cube-shaped.",
        "A shrimp's heart is in its head.",
        "The moon has moonquakes.",
        "The world's longest hiccuping spree lasted 68 years.",
        "The shortest living animal is the mayfly, which lives for just 24 hours.",
        "A bolt of lightning contains enough energy to toast 100,000 slices of bread.",
        "It takes about 8 minutes and 20 seconds for sunlight to reach Earth.",
        "The average person walks the equivalent of five times around the world in a lifetime.",
        "One teaspoon of honey is the life work of 12 bees.",
        "The tongue is the only muscle in the human body that is attached at only one end.",
        "The fingerprints of koalas are almost identical to humans.",
        "A polar bear's skin is black, not white.",
        "Horses and cows can sleep standing up, but they only dream when lying down.",
        "The world's first computer was the size of a room.",
        "The first recorded Olympic Games were held in 776 BCE.",
        "A bolt of lightning is five times hotter than the surface of the sun.",
        "The Great Barrier Reef is the largest living structure on Earth.",
        "The first living creature to orbit Earth was a dog named Laika.",
        "Butterflies taste with their feet.",
        "The smell of freshly-cut grass is actually a plant distress signal.",
        "Your brain uses about 20% of your body's energy.",
        "You can’t hum while holding your nose closed.",
        "The speed of a sneeze can reach up to 100 miles per hour.",
        "The world’s largest flower is the Rafflesia arnoldii.",
        "The smallest bone in the human body is in the ear.",
        "The human eye can distinguish about 10 million different colors.",
        "The world's largest spider is the Goliath birdeater.",
        "A day on Mars is only slightly longer than a day on Earth.",
        "The human stomach can dissolve razor blades due to its strong acids.",
        "Pineapples take about two years to grow.",
        "Elephants can 'hear' with their feet.",
        "There are more fake flamingos in the world than real ones.",
        "Bubble wrap was originally intended to be wallpaper.",
        "Coca-Cola was originally green.",
        "The first mobile phone call was made in 1973.",
        "The world's largest snowflake was 15 inches wide.",
        "The average human body carries about 37.5 trillion bacteria.",
        "There are more public libraries in the U.S. than McDonald's restaurants.",
        "The world's longest word has 189,819 letters and takes over three hours to pronounce.",
        "The Atlantic Ocean is getting wider by about an inch every year.",
        "A jellyfish’s body is 95% water.",
        "A teaspoon of neutron star material weighs about six billion tons.",
        "The smell of chocolate triggers relaxation.",
        "The human body produces about a liter of saliva per day."
    ]
}
